<!DOCTYPE html>
<html>
	<head>
		<title>РЖД АРЕНА</title>
		<link rel="stylesheet" href="main.css">
	</head>
	<body>
		<div class="upbar">
			<img src="resources/logo.png" alt="" class="logo">
			<ul>
				<li class="bord"><a href="registr.php"><b>Regisration</b></a></li>
				<li class="bord"><a href="login.php"><b>Login</b></a></li>
			</ul>
		</div>
		<div class="invbut">
		<div class="menu"> 
			<img src="resources/PNG/133.png" alt="" class="btn">
			<nav class="menu_list">
				<a href="stad1.php">ВЭБ АРЕНА</a>
				<a href="stad2.php">ГАЗПРОМ АРЕНА</a>
				<a href="stad4.php">ВТБ АРЕНА</a>
				<a href="stad5.php">ОТКРЫТИЕ АРЕНА</a>
				<a href="stad6.php">КАЗАНЬ АРЕНА</a>
				<a href="stad7.php">РОСТОВ АРЕНА</a>
				<a href="main.php">ГЛАВНАЯ</a>
			</nav>	
		</div>
		</div>
		<div class="content">
			<div class="header">
			<h1>РЖД АРЕНА</h1>
			</div>
			<p>Строительство стадиона началось в 2000-м году. А уже в 2002-м состоялось его открытие, приуроченное ко Дню железнодорожника.
			Уникальность стадиона в его «подвешенности». Крыша арены держится на вантах, натянутых на четыре железобетонных пилона (за счет этого создается впечатление, что по краям стадиона стоят четыре буквы «Л»). Подобная технология «подвешивания» применяется при строительстве мостов. Но крышу, да еще и такого внушительного размера, до «РЖД Арены» нигде не вешали.<img src="resources/SwEWKN1RseQ.jpg" alt="" style="float: left; width: 500px; margin: 10px; border: 2px solid #fff; border-radius: 25px">
			«РЖД Арена» – стадион чисто футбольный. Никаких беговых дорожек между полем и трибунами, только глубокий трехметровый ров. Он сделан для того, чтобы службам правопорядка не нужно было занимать несколько нижних рядов. Кстати, расстояние между рядами увеличено для удобства болельщиков.
			Двухъярусные трибуны делятся на четыре отдельные стороны: «Север», «Юг», «Восток» и «Запад». Кроме того, по периметру всего стадиона между верхним и нижним ярусами проходят ВИП-ложи.
			Проект стадиона в Черкизове разработан в 1933—1936 годах архитекторами А. Я. Васильевым и Г. Г. Вегманом, которые задумали его как парк-стадион. Первоначально стадион строился по заказу Центрального комитета профсоюза Электромашиностроения и назывался «Стадион ЦК Электриков». К 1935 году была возведена первая очередь стадиона, включившая в себя основную арену на 15 тыс. зрителей, легкоатлетический сектор, четыре теннисных корта, волейбольные площадки и спортивный корпус. Стадион был обильно украшен скульптурами, выполненными С. С. Алёшиным, Р. Р. Иодко, И. М. Бирюковым, С. Д. Тавасиевым, А. И. Тенетой и Д. П. Шварцем. Из-за нехватки у профсоюза средств для возведения второй очереди стадиона, спортивный комплекс из ведения ЦК профсоюза Электромашиностроения изъяли и стадион получил название «Сталинец». Многие московские команды проводили на нём свои домашние матчи
			Планировочно чаша стадиона и при реконструкции 1960-х годов, и при строительстве нового стадиона в 2000—2002 годах осталась на изначально запроектированном Васильевым и Вегманом месте. Стоимость реконструкции составила около 60 миллионов долларов.
			В апреле 2012 года на сайте ОАО «РЖД» и на порталах болельщиков прошли опросы по поводу переименования футбольного стадиона «Локомотив» в московском районе Черкизово в «РЖД-Арену». Этот проект столкнулся с резкой реакцией фанатов и был отложен</p>
			<h3>Располодение Стадиона</h3>
			<p><iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2178.5858376321407!2d37.740728906426924!3d55.803251979183194!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x414aca9f7baf3b65%3A0x9029b48365d50855!2z0KHRgtCw0LTQuNC-0L0gwqvQoNCW0JQg0JDRgNC10L3QsMK7!5e0!3m2!1sru!2sru!4v1622126362907!5m2!1sru!2sru" width="600" height="300" style="float: left;" allowfullscreen="" loading="lazy"></iframe><br><br>Вместимость: 27320 человек <br><br>Билетная система: ticket soft<br><br>Адрес: 107553, МОСКВА, БОЛЬШАЯ ЧЕРКИЗОВСКАЯ, 125 <br><br>Телефон: + 7 (495) 500 31 03</p>
			<form class="f">
				<input type="button" class="btnn" value="Like" name="buton" onclick="polz.value=+polz.value+1">
				<output name="polz">215</output>
				<img src="resources/PNG/217.png" alt="" style="width: 45px; border: 2px solid #fff; border-radius: 100%;" onclick="polz.value=+polz.value+1">
			</form>
		</div>
	</body>
</html>