<!DOCTYPE html>
<html>
	<head>
		<title>ВТБ АРЕНА</title>
		<link rel="stylesheet" href="main.css">
	</head>
	<body>
		<div class="upbar">
			<img src="resources/logo.png" alt="" class="logo">
			<ul>
				<li class="bord"><a href="registr.php"><b>Regisration</b></a></li>
				<li class="bord"><a href="login.php"><b>Login</b></a></li>
			</ul>
		</div>
		<div class="invbut">
		<div class="menu"> 
			<img src="resources/PNG/133.png" alt="" class="btn">
			<nav class="menu_list">
				<a href="stad1.php">ВЭБ АРЕНА</a>
				<a href="stad2.php">ГАЗПРОМ АРЕНА</a>
				<a href="stad3.php">РЖД АРЕНА</a>
				<a href="stad5.php">ОТКРЫТИЕ АРЕНА</a>
				<a href="stad6.php">КАЗАНЬ АРЕНА</a>
				<a href="stad7.php">РОСТОВ АРЕНА</a>
				<a href="main.php">ГЛАВНАЯ</a>
			</nav>	
		</div>
		</div>
		<div class="content">
			<div class="header">
			<h1>ВТБ АРЕНА</h1>
			</div>
			<p>
				ВТБ Арена — многофункциональный спортивный комплекс, включающий в себя футбольную и хоккейную арену, построенный на месте снесённого московского стадиона «Динамо».<img src="resources/aafouNBOghA.jpg" alt="" style="float: left; width: 500px; margin: 10px; border: 2px solid #fff; border-radius: 25px">
				Стадион под одной крышей объединяет две арены: Центральный стадион «Динамо» имени Льва Яшина (вместимость во время футбольного матча — 25 716 человек, вместимость во время концерта — до 33 000 человек) и универсальную «ВТБ Арену» (вместимость во время матчей и концертов составляет до 14 000 человек в зависимости от конфигурации площадки). Под спортивной частью стадиона расположен торговый центр «Арена Плаза» и подземная парковка на более чем 719 машино-мест.
				Был построен как часть проекта «ВТБ Арена парк», включающего также жилой комплекс, бизнес-центр и отель.
				27 ноября 2018 года реконструкция спортивного объекта завершили и он получил разрешение на ввод в эксплуатацию.
				20 декабря 2018 года стадион открылся ледовым шоу. 4 января 2019 года прошёл первый матч на малой арене, а первый футбольный матч был запланирован на 10 марта 2019.
				В конце февраля 2019 года выяснилось, что намеченный на 10 марта 2019 года матч 19-го тура чемпионата России по футболу, в котором «Динамо» должно было принять «Спартак» на открывшемся после многолетней реконструкции стадионе в Петровском парке, будет перенесён на другую арену. С таким заявлением выступила Российская премьер-лига (РПЛ), специалисты которой признали газон обошедшегося почти в $700 млн динамовского стадиона непригодным к эксплуатации.
				Открытие футбольной части «ВТБ-Арены» прошло 26 мая 2019 года в рамках матча 30 тура российской Премьер-Лиги «Динамо — Арсенал (Тула)» (3:3), после того как комиссия РФС приняла полностью заменённый газон на стадионе. На первый футбольный матч на новом стадионе пришли свыше 23 тысяч человек. Перед матчем, на арене прошёл гала-концерт с презентацией нового гимна футбольного клуба, написанного Николаем Арутюновым
			</p>
			<h3>Дизайн</h3>
			<p>Первоначальный концепт создал Эриком Ван Эгераатом, голландский архитектор, который проектирует главным образом в России и Германии. Его проект, включающий стадион и хоккейную Арену внутри чаши бывшего стадиона «Динамо», выиграл конкурс. В конкурсе также участвовали проекты от Перкинс Истман, Populus и Геркан, Марг и Партнеры. Некоторые элементы этих проектов могут быть использованы в окончательном варианте[3]. Окончательный дизайн нового стадиона был разработан американским архитектором Дэвидом Маника.</p>
			<h3>История</h3>
			<p>Стадион был включён в заявку России на чемпионат мира по футболу 2018. Однако в конце сентября 2012 года ФИФА объявила список городов-организаторов и стадионов, в который ВТБ Арена — Центральный стадион «Динамо» не был включён. Этот шаг не стал неожиданностью, так как выяснилось, что «Открытие Арена» будет сдана в эксплуатацию значительно раньше — в 2014 году.</p>
			<h3>Стоимость</h3>
			<p>В ноябре 2012 года председатель совета директоров «ВТБ-Арены» Андрей Перегудов сообщил, что строительство спортивного объекта — двух залов вместе с парковкой, обойдётся примерно в 650—700 миллионов долларов, а весь комплекс с прилегающей инфраструктурой — в $1,5 миллиарда.
			В июне 2013 года бывший глава попечительского совета «Динамо» Сергей Степашин сообщил, что стоимость строительства футбольного стадиона составит около 9 миллиардов рублей, а общая стоимость спортивной части проекта, включающей в себя футбольный стадион, Академию спорта, досугово-развлекательный комплекс, подземные переходы от станции метро к спортивному комплексу, паркинг более чем на 1500 машино-мест и другие технические строения — 26 миллиардов.</p>
			<h3>Расположение</h3>
			<p><iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2243.1064157009805!2d37.558519678693045!3d55.79139005293221!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0xd7ec0b9edaf8bef7!2z0JLQotCRINCQ0YDQtdC90LA!5e0!3m2!1sru!2sru!4v1622141604206!5m2!1sru!2sru" width="600" height="300" style="float: left;" allowfullscreen="" loading="lazy"></iframe><br><br></p>
			<form class="f">
				<input type="button" class="btnn" value="Like" name="buton" onclick="polz.value=+polz.value+1">
				<output name="polz">19</output>
				<img src="resources/PNG/217.png" alt="" style="width: 45px; border: 2px solid #fff; border-radius: 100%;" onclick="polz.value=+polz.value+1">
			</form>
		</div>
	</body>
</html>