<!DOCTYPE html>
<html>
	<head>
		<title>КАЗАНЬ АРЕНА</title>
		<link rel="stylesheet" href="main.css">
	</head>
	<body>
		<div class="upbar">
			<img src="resources/logo.png" alt="" class="logo">
			<ul>
				<li class="bord"><a href="registr.php"><b>Regisration</b></a></li>
				<li class="bord"><a href="login.php"><b>Login</b></a></li>
			</ul>
		</div>
		<div class="invbut">
		<div class="menu"> 
			<img src="resources/PNG/133.png" alt="" class="btn">
			<nav class="menu_list">
				<a href="stad1.php">ВЭБ АРЕНА</a>
				<a href="stad2.php">ГАЗПРОМ АРЕНА</a>
				<a href="stad3.php">РЖД АРЕНА</a>
				<a href="stad4.php">ВТБ АРЕНА</a>
				<a href="stad5.php">ОТКРЫТИЕ АРЕНА</a>
				<a href="stad7.php">РОСТОВ АРЕНА</a>
				<a href="main.php">ГЛАВНАЯ</a>
			</nav>	
		</div>
		</div>
		<div class="content">
			<div class="header">
			<h1>КАЗАНЬ АРЕНА</h1>
			</div>
			<p>«Ак Барс Арена» (до 7 ноября 2019 года — «Казань Арена») — универсальный футбольный стадион в городе Казани. Один из самых вместительных стадионов России, рассчитанный на 45 379 человек. Домашняя арена казанского футбольного клуба «Рубин». Стадион наивысшей четвёртой категории УЕФА.<img src="resources/u0BWyHPbGr4.jpg" alt="" style="float: left; width: 500px; margin: 10px; border: 2px solid #fff; border-radius: 25px"> Стадион является многофункциональным комплексом, предназначенным для проведения не только футбольных матчей, но и других спортивных мероприятий, а также развлекательных шоу и концертов, культурно-массовых мероприятий.
			Строительство стадиона началось в 2010 году; сдан в эксплуатацию он был в мае 2013 года. 7 ноября 2019 года в рамках долгосрочного партнёрского соглашения, заключённого с банком «Ак Барс», стадион был переименован в «Ак Барс Арена».
			На стадионе были проведены церемонии открытия и закрытия XXVII Всемирной летней Универсиады в Казани и церемонию открытия чемпионата мира WorldSkills 2019. Кроме того, стадион принял чемпионат мира ФИНА по водным видам спорта 2015 года, матчи Кубка конфедераций 2017 года и чемпионата мира по футболу 2018.
			Стадион расположен в Ново-Савиновском районе города Казани, между проспектом Хусаина Ямашева и Чистопольской улицей, вблизи правого берега реки Казанки, недалеко от аквапарка «Ривьера» и спортивного комплекса «Олимп».
			Добраться до стадиона можно на общественном транспорте: скоростной (№ 5) и обычный (№ 6) трамваи, троллейбусы (№ 2, 13), автобусы (№ 75, 45, 33, 62). В перспективе до стадиона будут идти вторая (станция «Стадион») и третья (станция «Чистопольская») линии казанского метрополитена.</p>
			<h3>Проектирование</h3>
			<p>Архитектурная концепция сооружения в форме водяной лилии была разработана американской компанией «Populous». В послужном списке этого международного архитектурно-дизайнерского бюро — известные на весь мир стадионы «Уэмбли» и «Эмирейтс» в Лондоне. Уникальность стадиона как строительного объекта — в 120-метровых пролётах ригеля и светопроницаемой консоли крыши, которая опирается всего на 8 опорных точек. За счёт этого решения конструкция выглядит воздушной, не теряя при этом надёжности. Металлоконструкции уникальной крыши стадиона весят 12 тысяч тонн.</p>
			<h3>Многофункцианальность площадки</h3>
			<p>На стадионе «Ак Барс Арена» ежегодно проводятся более 100 разноформатных мероприятий с трафиком до 1 млн посетителей в год: культурно-массовые и спортивные мероприятия федерального и республиканского масштаба, общегородские праздники, развлекательные шоу, концерты и фестивали.
			С 2013 по 2016 год на прилегающей к стадиону территории работал «Народный каток», трафик которого составлял до 200 000 посетителей за сезон.
			В 2015 году во время Чемпионата мира по водным видам спорта на стадионе был оборудован культурный парк «ФИНА», который посетило более 400 000 человек.
			В 2016 году на месте парка «ФИНА» расположился самый большой в России парк движущихся динозавров «Юркин парк трэвел». За время работы гостями парка стали около 500 000 человек.
			В 2017 году на стадионе «Ак Барс Арена» впервые прошёл масштабный, мультиформатный фестиваль «Arenaland». Хедлайнерами фестиваля стали музыкальные группы «Kadebostany», «Therr Maitz», «Пицца». За два дня (22, 23 июля) стадион посетило около 10 000 зрителей. Во время фестиваля на стадионе работали зоны: Art, Drive, It, Fun, Food, Fashion.</p>
			<h3>Расположение</h3>
			<p><iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2241.4006432320753!2d49.158659415802006!3d55.82100499419734!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x415eb2a3797cea25%3A0x3bbd6eea66b8a8b4!2z0JDQuiDQkdCw0YDRgSDQkNGA0LXQvdCw!5e0!3m2!1sru!2sru!4v1622142651233!5m2!1sru!2sru" width="600" height="300" style="float: left;" allowfullscreen="" loading="lazy"></iframe><br><br></p>
			<form class="f">
				<input type="button" class="btnn" value="Like" name="buton" onclick="polz.value=+polz.value+1">
				<output name="polz">56</output>
				<img src="resources/PNG/217.png" alt="" style="width: 45px; border: 2px solid #fff; border-radius: 100%;" onclick="polz.value=+polz.value+1">
			</form>
		</div>
	</body>
</html>