<!DOCTYPE html>
<html>
	<head>
		<title>ВЭБ АРЕНА</title>
		<link rel="stylesheet" href="main.css">
	</head>
	<body>
		<div class="upbar">
			<img src="resources/logo.png" alt="" class="logo">
			<ul>
				<li class="bord"><a href="registr.php"><b>Regisration</b></a></li>
				<li class="bord"><a href="login.php"><b>Login</b></a></li>
			</ul>
		</div>
		<div class="invbut">
		<div class="menu"> 
			<img src="resources/PNG/133.png" alt="" class="btn">
			<nav class="menu_list">
				<a href="stad2.php">ГАЗПРОМ АРЕНА</a>
				<a href="stad3.php">РЖД АРЕНА</a>
				<a href="stad4.php">ВТБ АРЕНА</a>
				<a href="stad5.php">ОТКРЫТИЕ АРЕНА</a>
				<a href="stad6.php">КАЗАНЬ АРЕНА</a>
				<a href="stad7.php">РОСТОВ АРЕНА</a>
				<a href="main.php">ГЛАВНАЯ</a>
			</nav>	
		</div>
		</div>
		<div class="content">
			<div class="header">
				<h1>ВЭБ АРЕНА</h1>
			</div>
			<p>Многофункциональная Арена ЦСКА, возведённая на месте старого стадиона имени Григория Федотова, открыла свои двери в 2016 году. В первом официальном матче на новой арене ПФК ЦСКА крупно обыграл грозненский «Терек» — 3:0. <br>
			Вмещающий 30 тысяч зрителей красавец-стадион соответствует <img src="resources/scale_1200.png" alt="" style="float: left; width: 500px; margin: 10px; border: 2px solid #fff; border-radius: 25px">всем требованиям УЕФА и ФИФА. Натуральное поле прошито искусственными нитками по специальной технологии для укрепления корневой системы: газон состоит из синтетики на 30 процентов. <br>
			Трибуны обозначены четырьмя буквами, присутствующим в названии клуба: C, S, K и A. Классическая прямоугольная форма стадиона и близость газона к трибунам позволяют болельщикам даже с самого отдалённого места иметь великолепный вид на поле. Все трибуны находятся под крышей, оборудованы точками питания и всем необходимым для комфортного просмотра матчей любимой команды. <br>
			Помимо футбольных матчей на стадионе проводятся различные деловые, культурные, торжественные мероприятия. Первым неспортивным культурно-массовым мероприятием стал фестиваль Park Live, который состоится 5 июля 2017 года.
			</p>
			<h3>Примечательные места</h3>
			<p>Важной особенностью стадиона является наличие самого большого количества VIP-лож среди всех стадионов России. Помимо них для посетителей открыты и другие премиальные зоны, где самые требовательные болельщики получают лучшие места и лучший сервис.</p>
			<h3>Инфраструктура</h3>
			<p>В здание стадиона интегрированы офисный центр из четырех корпусов, помещения для спортивно-досуговых секций и ритейла. Это делает комплекс поистине многофункциональным, что отвечает веянию современности об эффективности спортивных сооружений. <br>
			Гармония спорта и бизнеса — ключевая идеология проекта. Своё отражение она нашла в 142-метровой башне, растущей прямо из юго-западного угла стадиона. По форме башня напоминает Кубок УЕФА, завоёванный ПФК ЦСКА в 2005 году. Армейцы сделали это первыми среди всех российских клубов. Из башни открываются великолепные виды на Москву и, конечно, на футбольное поле.
			<br>
			На территории Арены ЦСКА расположится первый в истории клуба музей. В нём будут собраны как два десятка трофеев, завоёванных в эпоху президента Евгения Гинера, так и различные экспонаты, относящиеся к советскому периоду истории. Самые ценные из них связаны с легендарной «командой лейтенантов», которая была сильнейшей в СССР на стыке 1940-50-х годов. <br>
			Также на стадион переехал фирменный клубный магазин ПФК ЦСКА. Он расположился на первом уровне Северной входной группы. Предусмотрены помещения для детско-юношеской спортивной школы и медицинского центра.
			</p>
			<h3>Рассположение</h3>
			<p><iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2243.128561585147!2d37.55728281580101!3d55.79100549651249!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x46b549ed920a50f1%3A0xd7ec0b9edaf8bef7!2z0JLQotCRINCQ0YDQtdC90LA!5e0!3m2!1sru!2sru!4v1622023362415!5m2!1sru!2sru" width="600" height="300" style="float: left;" allowfullscreen="" loading="lazy"></iframe><br><br>Адресс: 125252, Москва, ул. 3-я Песчаная, д. 2А <br><br> Кассы: tickets@pfc-cska.combr Часы работы:
			Понедельник-пятница — 10:00-18:45
			Суббота-воскресенье — график см. в разделе «Билеты»<br><br>Администрация Арены ЦСКА: stadium@pfc-cska.com <br><br>Контакт для СМИ: cska@pfc-cska.com</p>
			<form class="f">
				<input type="button" class="btnn" value="Like" name="buton" onclick="polz.value=+polz.value+1">
				<output name="polz">132</output>
				<img src="resources/PNG/217.png" alt="" style="width: 45px; border: 2px solid #fff; border-radius: 100%;" onclick="polz.value=+polz.value+1">
			</form>
		</div>
	</body>
</html>