<!DOCTYPE html>
<html>
	<head>
		<title>ОТКРЫТИЕ АРЕНА</title>
		<link rel="stylesheet" href="main.css">
	</head>
	<body>
		<div class="upbar">
			<img src="resources/logo.png" alt="" class="logo">
			<ul>
				<li class="bord"><a href="registr.php"><b>Regisration</b></a></li>
				<li class="bord"><a href="login.php"><b>Login</b></a></li>
			</ul>
		</div>
		<div class="invbut">
		<div class="menu"> 
			<img src="resources/PNG/133.png" alt="" class="btn">
			<nav class="menu_list">
				<a href="stad1.php">ВЭБ АРЕНА</a>
				<a href="stad2.php">ГАЗПРОМ АРЕНА</a>
				<a href="stad3.php">РЖД АРЕНА</a>
				<a href="stad4.php">ВТБ АРЕНА</a>
				<a href="stad6.php">КАЗАНЬ АРЕНА</a>
				<a href="stad7.php">РОСТОВ АРЕНА</a>
				<a href="main.php">ГЛАВНАЯ</a>
			</nav>	
		</div>
		</div>
		<div class="content">
			<div class="header">
			<h1>"ОТКРЫТИЕ" АРЕНА</h1>
			</div>
			<p>
				«Откры́тие Банк Аре́на» (до 17 марта 2021 года: «Откры́тие Аре́на») — футбольный стадион в Москве, в районе Покровское-Стрешнево, Северо-Западного административного округа Москвы.<img src="resources/vrq_WprrKi8.jpg" alt="" style="float: left; width: 500px; margin: 10px; border: 2px solid #fff; border-radius: 25px">
				Домашняя арена клуба «Спартак» (Москва). Построен на территории бывшего Тушинского аэродрома. Принимал матчи Кубка конфедераций 2017 года и чемпионата мира 2018 года, во время этих турниров согласно требованиям ФИФА и УЕФА носил название «Спарта́к». Вмещает 45 360 зрителей, является вторым по вместимости футбольным стадионом в Москве после «Лужников». Открыт 5 сентября 2014 года матчем «Спартака» с сербской «Црвеной Звездой» (1:1).
				Своего стадиона у московского «Спартака» не было с момента основания клуба в 1922 году. Домашние матчи команда проводила на стадионах «Лужники», «Локомотив», «Динамо», «Торпедо», «Олимпийский».
				Первая попытка возвести домашнюю арену была предпринята в 1994 году. Правительство Москвы выделило участок земли в районе Ботанического сада, но в марте 1999 года запретило строить стадион на этом месте из-за протестов общественных организаций и местных жителей. Было предложено заложить стадион в этом же районе, но в другом месте. Выбранная территория была равноудалена сразу от четырёх станций метро: «Ботанический сад», «Свиблово», «Отрадное» и «Владыкино». Под строительство стадиона вместимостью 52 тысячи человек было выделено 39 гектаров. Начало работ по возведению стадиона было намечено на 2001 год, однако вскоре выяснилось, что часть выбранной территории принадлежит Всероссийскому выставочному центру, который потребовал от клуба арендную плату в размере 30 миллионов долларов США. В итоге строительство так и не было начато.
				В сентябре 2001 года был разработан план по возведению стадиона на пересечении Мичуринского проспекта и улицы Лобачевского. Предполагалось построить стадион вместимостью на 10 тысяч человек меньше по сравнению с предыдущим, но с парком развлечений на территории. Однако по ряду причин, включая недостаток средств у правительства Москвы и у «Спартака», стадион построен не был.
			</p>
			<h3>Стоимость строительства</h3>
			<p>В 2007 году первоначальная стоимость строительства составляла 150 миллионов евро. Впоследствии Леонид Федун заявил, что благодаря мировому финансово-экономическому кризису 2008 года стоимость строительства может снизиться в два раза.
			В сентябре 2011 года инвестором была заявлена ориентировочная сумма проекта в 12 миллиардов рублей, 2 миллиарда из которых пойдут на возведение крытой арены.
			В феврале 2013 года Леонид Федун, оценив готовность стадиона на 80 %, сообщил, что стоимость строительства стадиона составит около 500 млн долларов США (около 15 млрд рублей). По окончании строительства Леонид Федун заявил, что итоговая стоимость стадиона составила 14,5 миллиарда рублей.</p>
			<h3>Параметры стадиона</h3>
			<p>Стадион представляет собой спортивный комплекс, состоящий из футбольного поля с трибунами вместимостью 45 360 человек (изначально предполагалось 35 тысяч) с возможностью расширения до 46 тысяч на время чемпионата мира по футболу 2018 года. Также существует проект по увеличению вместимости стадиона на пять тысяч. Кроме того, на территории Тушинского аэродрома планируется возвести две хоккейные арены, теннисную академию, центр водных видов спорта, несколько школ со спортивным уклоном и два детских сада со спортивным уклоном.</p>
			<h3>Расположение</h3>
			<p><iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2241.590229050155!2d37.438025315801944!3d55.81771399445135!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x46b54879fb49c793%3A0xfc3b0d63bfbcc532!2z0J7RgtC60YDRi9GC0LjQtSDQkdCw0L3QuiDQkNGA0LXQvdCw!5e0!3m2!1sru!2sru!4v1622142228115!5m2!1sru!2sru" width="600" height="300" style="float: left;" allowfullscreen="" loading="lazy"></iframe><br><br></p>
			<form class="f">
				<input type="button" class="btnn" value="Like" name="buton" onclick="polz.value=+polz.value+1">
				<output name="polz">119</output>
				<img src="resources/PNG/217.png" alt="" style="width: 45px; border: 2px solid #fff; border-radius: 100%;" onclick="polz.value=+polz.value+1">
			</form>
		</div>
	</body>
</html>