<!DOCTYPE html>
<html>
	<head>
		<title>ГАЗПРОМ АРЕНА</title>
		<link rel="stylesheet" href="main.css">
	</head>
	<body>
		<div class="upbar">
			<img src="resources/logo.png" alt="" class="logo">
			<ul>
				<li class="bord"><a href="registr.php"><b>Regisration</b></a></li>
				<li class="bord"><a href="login.php"><b>Login</b></a></li>
			</ul>
		</div>
		<div class="invbut">
		<div class="menu"> 
			<img src="resources/PNG/133.png" alt="" class="btn">
			<nav class="menu_list">
				<a href="stad1.php">ВЭБ АРЕНА</a>
				<a href="stad3.php">РЖД АРЕНА</a>
				<a href="stad4.php">ВТБ АРЕНА</a>
				<a href="stad5.php">ОТКРЫТИЕ АРЕНА</a>
				<a href="stad6.php">КАЗАНЬ АРЕНА</a>
				<a href="stad7.php">РОСТОВ АРЕНА</a>
				<a href="main.php">ГЛАВНАЯ</a>
			</nav>	
		</div>
		</div>
		<div class="content">
			<div class="header">
			<h1>ГАЗПРОМ АРЕНА</h1>
			</div>
			<p>«Газпром Аре́на»(до 8 декабря 2018 года — стадион «Санкт-Петербург») — футбольный стадион в Санкт-Петербурге. Расположен на Крестовском острове, на месте снесённого стадиона имени С. М. Кирова. Автор проекта «Газпром Арены» — японский архитектор Кисё Курокава.<img src="resources/tW_uh_8Hl-0.jpg" alt="" style="float: left; width: 500px; margin: 10px; border: 2px solid #fff; border-radius: 25px">
			Строительство стадиона началось в 2007 году. Официально объект введён в эксплуатацию 29 декабря 2016 года.
			За время строительства проект кардинально менялся 5 раз, в том числе на 30 % увеличилась вместимость стадиона, на 66 % увеличилась площадь строения. Также за время возведения на объекте сменились три генеральных подрядчика и четыре генеральных проектировщика. Менялись и кураторы строительства со стороны заказчика — за это время в Санкт-Петербурге сменились два губернатора и шесть профильных вице-губернаторов.
			Смета устанавливалась 5 раз, и общая стоимость стадиона возросла с 6,7 миллиардов рублей до 43,8 миллиардов рублей (по другим данным, фактически на стадион потратили около 51,75 миллиардов рублей). На данный момент стадион считают одним из самых лучших стадионов в России
			На стадионе проходили матчи Кубка конфедераций 2017 года и чемпионата мира по футболу 2018 года. В 2021 году также состоятся матчи чемпионата Европы, а в 2022 году пройдет финал Лиги чемпионов УЕФА</p>
			<h3>Раздвижная крыша</h3>
			<p>
				Не имеющая аналогов в России раздвижная крыша, позволяющая проводить любые мероприятия в самых комфортных условиях в любое время года.
			</p>
			<h3>Экскурсии на стадионе</h3>
			<p>Каждый болельщик хочет увидеть, где именно его любимая команда «Зенит» готовится к игре, как выглядит шкафчик Артёма Дзюбы и мечтает пройти по тоннелю, через который футболисты выходят на игру. «Газпром Арена» предоставляет всем желающим возможность стать участниками экскурсии по стадиону. В связи с постановлением Правительства РФ в период времени с 29.12.20 по 10.01.21 экскурсии на Газпром Арене временно приостановлены.</p>
			<h3>Разнообразие помещений</h3>
			<p>Площадь внутренних помещений составляет 262 000 м2, что позволяет проводить крупные выставки, конференции, семинары и другие мероприятия.</p>
			<h3>Инфраструктура</h3>
			<p>
				Стадион расположен в непосредственной близости от центра города. В пешей доступности находятся три станции метро.
			</p>
			<h3>Кейтеринг и премиальное обслуживание</h3>
			<p>Гостям доступно самое качественное ресторанное обслуживание и дополнительные услуги по организации и проведению мероприятий.</p><br>
			<h3>Рассположение стадиона</h3>
			<p><iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d5291.844181320589!2d30.22085790409683!3d59.97252583632336!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x469636ecc0b23029%3A0x385942b59e488b88!2z0JPQsNC30L_RgNC-0Lwg0JDRgNC10L3QsA!5e0!3m2!1sru!2sru!4v1622122340501!5m2!1sru!2sru" width="600" height="300" style="float: left" allowfullscreen="" loading="lazy"></iframe><br><br>Адрес: Футбольная ал., 1, Санкт-Петербург, 197110 <br><br>Сайт: <a href="http://gazprom-arena.com/">http://gazprom-arena.com/</a><br><br>Телефон: +78122443333</p>
			<form class="f">
				<input type="button" class="btnn" value="Like" name="buton" onclick="polz.value=+polz.value+1">
				<output name="polz">154</output>
				<img src="resources/PNG/217.png" alt="" style="width: 45px; border: 2px solid #fff; border-radius: 100%;" onclick="polz.value=+polz.value+1">
			</form>
		</div>
	</body>
</html>